/* Localized versions of Info.plist keys */

CFBundleName = "Ruby";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Mode Ruby amélioré 2.2, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Jeff Reinecke
http://www.paploo.net/~paploo
Basé sur le code original de CodingMonkeys";